Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Vibrant and edgy
af: Lewendig en pittig
ar: نابض بالحياة وجريء
be: Ярка і рэзка
bg: Ярко и ръбато
bn: প্রাণবন্ত এবং তীক্ষ্ণ
ca: Vibrant i atrevit
cs: Živé a drsné
cy: Bywiog ac ymylol
da: Levende og kantet
de: Lebendig und kantig
el: Ζωντανό και «βαρύ»
es: Vibrante y atrevido
es_419: Vibrante y atrevido
es_us: Vibrante y atrevido
et: Särav ja särtsakas
eu: Bizkor eta ertzitsu
fa: پر جنب و جوش و تند
fi: Eloisa ja terävä
fil: Vibrant at nerbiyoso
fr: Dynamique et audacieux
fr_ca: Vibrant et audacieux
ga: Beoga agus géar
gl: Vibrante e atrevido
he: תוסס וחריף
hi: जीवंत और एजी
hr: Živahno i oštro
hu: Élénk és merész
hy: Կենդանի ու սրածայն
id: Hidup dan berani
is: Líflegur og spenntur
it: Vivace e tagliente
ja: 鮮やかでエッジの効いた
ka: მკვეთრი და ედგი
kk: Жарқын және өткір
ko: 선명하고 날카로움
lt: Ryškus ir veržlus
lv: Spilgts un nervozs
mk: Живо и остро
mn: Тод өртөм
ms: Jelas dan berani
nb: Levende og skarp
nl: Levendig en scherp
pl: Żywy i ostry
pt_br: Vibrante e arrojado
pt_pt: Vibrante e arrojado
ro: Vibrant și tăios
ru: Ярко и дерзко
sk: Živé a ostré
sl: Živahno in ostro
sq: I gjallë dhe i mprehtë
sr: Живо и оштро
sr_latn: Živo i oštro
sv: Levande och skarp
sw: Mahiri na makali
ta: துடிப்பும் கூர்மையும்
te: జీవంతం మూలమైన
th: สดใสและคม
tr: Canlı ve keskin
uk: Яскраво й різко
ur: متحرک اور تیز
uz: Jonli va keskin
vi: Sống động và gai góc
zh_hans: 充满活力和前卫
zh_hk: 充滿活力和前衛

source: Vibrant and juicy berry
af: Lewendige en sappige bessie
ar: توت حيوي ولذيذ
be: Сакавіта ягадная манахромнасць
bg: Сочно горско монохромно
bn: প্রাণবন্ত এবং সরস বেরি
ca: Baies sucoses i vibrants
cs: Šťavnaté bobule
cy: Aeron succos unlliw
da: Saftige bær
de: Saftige Beere
el: Ζουμερό μούρο
es: Bayas jugosas y vibrantes
es_419: Baya jugosa y vibrante
es_us: Baya jugosa y vibrante
et: Särav ja mahlane marjane
eu: Baie monokromo mamitsua
fa: توت پر جنب و جوش و آبدار
fi: Mehukas marja
fil: Masigla at makatas na berry
fr: Fruits rouges vifs
fr_ca: Baie juteuse et vibrante
ga: Caora mónacrómatach súithíoch
gl: Monocromo baga zumentosa
he: פירות יער עסיסיים
hi: रसीले बेरी
hr: Sočna bobica
hu: Élénk, zamatos bogyós
hy: Հյութալի հատապտուղ մոնո
id: Berri segar menggigit
is: Lífleg og safarík ber
it: Frutti di bosco succosi e vivaci
ja: みずみずしいベリーの鮮やかさ
ka: წვნიანი კენკრის მონო
kk: Шырын жидек моно
ko: 즙 많은 베리
lt: Ryškios ir sultingos uogos
lv: Spilgta un sulīga oga
mk: Сочна бобинка монохромија
mn: Шүүсэн жимс монохром
ms: Beri bersemangat dan berjus
nb: Saftig bær livlig
nl: Sappige bes levendig
pl: Soczyste jagody żywe
pt_br: Frutas vermelhas vibrantes
pt_pt: Bagas vivas e sumarentas
ro: Fructe de pădare zemoase vibrante
ru: Сочные ягоды
sk: Šťavnaté bobuľové živé
sl: Sočne jagode živahno
sq: Monokrom i boronicës së lëngshme
sr: Сочна бобичаста монохромија
sr_latn: Sočna bobičasta monohromija
sv: Saftiga bär levande
sw: Beri mahiri na yenye juisi
ta: சாறுள்ள பழ ஒருநிறம்
te: రసభరిత బెర్రీ మోనో
th: เบอร์รี่ฉ่ำสดใส
tr: Sulu böğürtlen canlı
uk: Соковиті ягоди яскраво
ur: متحرک اور رسیلی بیری
uz: Sharbatli meva monohrom
vi: Quả mọng mọng nước
zh_hans: 充满活力多汁的浆果
zh_hk: 充滿活力多汁的漿果

source: Vibrant red monochromatic
af: Lewendige rooi monochromaties
ar: أحمر نابض أحادي اللون
be: Ярка-чырвоны манахром
bg: Ярко червено монохромно
bn: প্রাণবন্ত লাল একরঙা
ca: Vermell viu monocrom
cs: Živá červená monochromatická
cy: Coch bywiog unlliw
da: Kraftig rød monokrom
de: Kräftiges Rot, monochrom
el: Ζωντανό κόκκινο μονόχρωμο
es: Rojo vibrante monocromático
es_419: Rojo intenso monocromático
es_us: Rojo intenso monocromático
et: Elav punane ühevärviline
eu: Gorri bizkor monokromoa
fa: تک رنگ قرمز پر جنب و جوش
fi: Eloisa punainen monokromi
fil: Makulay na pulang kulay
fr: Rouge vif monochrome
fr_ca: Rouge vif monochrome
ga: Dearg beoga mónacrómatach
gl: Monocromo vermello vibrante
he: אדום תוסס מונוכרומטי
hi: जीवंत लाल मोनोक्रोम
hr: Živahna crvena monohromatska
hu: Élénk piros monokróm
hy: Կարմիր կենդանի մոնո
id: Merah monokrom hidup
is: Líflegur rauður einlitur
it: Rosso monocromatico vivace
ja: 鮮やかな赤のモノクロ調
ka: მკვეთრი წითელი მონო
kk: Жарқын қызыл моно
ko: 선명한 레드 단색
lt: Ryški raudona monochromatinė
lv: Koši sarkans monohromatisks
mk: Жива црвена монохромија
mn: Тод улаан монохром
ms: Merah monokrom jelas
nb: Rød monokrom levende
nl: Rood monochrome levendig
pl: Czerwień monochrom żywa
pt_br: Vermelho vibrante monocromático
pt_pt: Vermelho monocromático vivo
ro: Roșu monocrom vibrant
ru: Ярко-красный монохром
sk: Živá červená monochromatická
sl: Živo rdeča enobarvna
sq: Monokrom kuq i gjallë
sr: Жива црвена монохромија
sr_latn: Živa crvena monohromija
sv: Röd monokrom levande
sw: Nyekundu ya monochromatic yenye nguvu
ta: துடிப்பான சிவப்பு ஒருநிறம்
te: జీవంత ఎరుపు మోనో
th: แดงสดโมโนโครม
tr: Canlı kırmızı tek renk
uk: Яскраво-червоний монохром
ur: متحرک سرخ یک رنگی
uz: Jonli qizil monohrom
vi: Đỏ rực đơn sắc
zh_hans: 充满活力的红色单色
zh_hk: 充滿活力的紅色單色

source: Vignette
af: Vignet
ar: تظليل
be: Віньетка
bg: Винетка
bn: ভিগনেট
ca: Vineta
cs: Vinětace
cy: Fignet
da: Vignet
de: Vignettierung
el: Βινιετάρισμα
es: Viñeta
es_419: Viñeta
es_us: Viñeta
et: Vinjett
eu: Bineta
fa: وینیت
fi: Vinjetti
fr: Vignettage
fr_ca: Vignettage
ga: Vignéad
gl: Viñeta
he: הצללה מעגלית
hi: विग्नेट
hr: Vinjeta
hu: Vignetta
hy: Վինյետ
id: Vineta
is: Vinjetta
it: Vignettatura
ja: ビネット
ka: ვინეტი
kk: Виньетка
ko: 비네팅
lt: Vinjetė
lv: Vinjete
mk: Вињета
mn: Виньет
ms: Viniet
nb: Vignett
nl: Vignet
pl: Winietka
pt_br: Vinheta
pt_pt: Vinheta
ro: Vinietă
ru: Виньетка
sk: Vineta
sl: Vineta
sq: Vineta
sr: Вињета
sr_latn: Vineta
sv: Vinjett
ta: விந்யெட்
te: విన్యెట్
th: วินเยตต์
tr: Vinyet
uk: Віньєтка
ur: ویگنیٹ
uz: Vinjetka
vi: Viền tối
zh_hans: 小插图
zh_hk: 小插圖

source: Vivid and striking
af: Lewendig en treffend
ar: حيوي ولافت للنظر
be: Ярка і ўражлівы
bg: Ярко и запомнящо се
bn: প্রাণবন্ত এবং আকর্ষণীয়
ca: Viu i impactant
cs: Živé a výrazné
cy: Disglair ac arswydus
da: Skarp og iøjnefaldende
de: Lebendig und markant
el: Ζωντανό και εντυπωσιακό
es: Intenso y llamativo
es_419: Vívido e impactante
es_us: Vívido e impactante
et: Elav ja silmatorkav
eu: Bizkor eta nabarmena
fa: زنده و چشمگیر
fi: Kirkas ja iskevä
fil: Matingkad at kapansin-pansin
fr: Vif et frappant
fr_ca: Vif et saisissant
ga: Geal agus suntasach
gl: Vívido e marcante
he: חד ובולט
hi: चमकीला और प्रभावशाली
hr: Živo i upečatljivo
hu: Élénk és hatásos
hy: Պայծառ ու տպավորիչ
id: Tajam dan mencolok
is: Ljótt og sláandi
it: Intenso e d’impatto
ja: 鮮明で印象的
ka: თვალშისაცემი და ძლიერი
kk: Көрнекті және күшті
ko: 선명하고 인상적
lt: Ryškus ir įspūdingas
lv: Spilgts un uzkrītošs
mk: Живописно и впечатливо
mn: Тод мэдрэмтгий
ms: Jelas dan menonjol
nb: Sterkt og slående
nl: Krachtig en opvallend
pl: Wyrazisty i mocny
pt_br: Intenso e marcante
pt_pt: Vívido e marcante
ro: Vivid și puternic
ru: Насыщенно и выразительно
sk: Výrazné a pútavé
sl: Živo in izrazito
sq: I gjallë dhe i fortë
sr: Живописно и упечатљиво
sr_latn: Živopisno i upečatljivo
sv: Skarpt och slående
sw: Wazi na wa kuvutia
ta: ஒளிரும் கவனம்
te: తేటైన గుర్తింపు
th: คมชัดและโดดเด่น
tr: Belirgin ve çarpıcı
uk: Насичено й виразно
ur: وشد اور حیرت انگیز
uz: Yorqin va ta’sirli
vi: Rõ ràng và ấn tượng
zh_hans: 生动、引人注目
zh_hk: 生動、引人注目

source: Warm and inviting sunset
af: Warm en uitnodigende sonsondergang
ar: غروب دافئ وجذاب
be: Цёплы закат
bg: Топъл залез
bn: উষ্ণ এবং আমন্ত্রণকারী সূর্যাস্ত
ca: Posta de sol càlida i acollidora
cs: Teplý a přívětivý západ slunce
cy: Machlud croesawgar
da: Varm og indbydende solnedgang
de: Warm und einladender Sonnenuntergang
el: Ζεστό, φιλόξενο ηλιοβασίλεμα
es: Atardecer cálido y acogedor
es_419: Atardecer cálido y acogedor
es_us: Atardecer cálido y acogedor
et: Soe ja kutsuv päikeseloojang
eu: Ilunabar beroa
fa: غروب گرم و دلنشین
fi: Lämmin kutsuva auringonlasku
fil: Mainit at kaakit-akit na paglubog ng araw
fr: Coucher de soleil chaud et accueillant
fr_ca: Coucher de soleil chaleureux et invitant
ga: Luí na gréine fáiltiach
gl: Solpor acolledor
he: שקיעה חמימה ומזמינה
hi: गर्म और आमंत्रित सूर्यास्त
hr: Topao i pozivan zalazak sunca
hu: Meleg, hangulatos naplemente
hy: Տաք մայրամուտ
id: Senja hangat mengundang
is: Hlýtt og aðlaðandi sólsetur
it: Tramonto caldo e accogliente
ja: 暖かく魅力的な夕暮れ
ka: თბილი მზის ჩასვლა
kk: Жылы күн батуы
ko: 따뜻한 노을
lt: Šiltas ir kviečiantis saulėlydis
lv: Silts un aicinošs saulriets
mk: Топол зајдисонце
mn: Дулаан нар жаргах
ms: Senja hangat dan mengundang
nb: Varm og innbydende solnedgang
nl: Warme uitnodigende zonsondergang
pl: Ciepły zapraszający zachód słońca
pt_br: Pôr do sol quente e acolhedor
pt_pt: Pôr do sol quente e acolhedor
ro: Apus cald și primitor
ru: Тёплый уютный закат
sk: Teplý vítajúci západ slnka
sl: Topel vabljiv sončni zahod
sq: Perëndim dielli i ngrohtë
sr: Топао залазак сунца
sr_latn: Topao zalazak sunca
sv: Varm inbjudande solnedgång
sw: Machweo ya jua yenye joto na ya kuvutia
ta: இனிய சூரிய அஸ்தமனம்
te: ఉష్ణమైన సూర్యాస్తమయం
th: พระอาทิตย์ตกอบอุ่นเชิญชวน
tr: Sıcak davetkar gün batımı
uk: Теплий затишний захід сонця
ur: گرم اور مدعو غروب آفتاب
uz: Issiq quyosh botishi
vi: Hoàng hôn ấm mời gọi
zh_hans: 温暖而诱人的夕阳
zh_hk: 溫暖誘人的夕陽

source: Warm Fade
af: Warm vervaag
ar: تتلاشى الدافئة
be: Цёплае выцвітанне
bg: Топло избледняване
bn: উষ্ণ বিবর্ণ
ca: Esvaït càlid
cs: Teplé vyblednutí
cy: Pylu Cynnes
da: Varm fade
de: Warmes Verblassen
el: Ζεστό Fade
es_419: Desvanecimiento cálido
es_us: Desvanecimiento cálido
et: Soe tuhmumine
eu: Desagertze epela
fa: محو شدن گرم
fi: Lämmin Fade
fr: Fondu chaud
fr_ca: Fondu chaud
ga: Fade Te
gl: Esvaecemento quente
he: דהייה חמה
hi: गर्म फीका
hr: Toplo blijeđenje
hy: Ջերմ մարում
id: Pudar Hangat
it: Dissolvenza calda
ka: თბილი ფეიდი
kk: Жылы өң
lt: Šiltas išnykimas
lv: Siltā izbalēšana
mk: Топло бледнее
mn: Дулаан бүдгэрч
ms: Pudar Hangat
nb: Varm fade
nl: Warm vervagen
pt_br: Desvanecimento Quente
ro: Fade cald
sk: Teplé vyblednutie
sl: Toplo bledenje
sq: Zbehje e ngrohtë
sr: Варм Фаде
sr_latn: Варм Фаде
sv: Varm tona
sw: Kufifia kwa joto
ta: சூடான மங்கல்
te: వెచ్చని ఫేడ్
th: จางลงอย่างอบอุ่น
ur: گرم دھندلا
uz: Issiq so'nish
zh_hans: 暖色褪色
zh_hk: 暖色褪色

source: Yesterday
af: Gister
ar: أمس
be: Учора
bg: Вчера
bn: গতকাল
ca: Ahir
cs: Včera
cy: Doe
da: I går
de: Gestern
el: Χθες
es: Ayer
es_419: Ayer
es_us: Ayer
et: eile
eu: Atzo
fa: دیروز
fi: Eilen
fil: Kahapon
fr: Hier
fr_ca: Hier
ga: Inné
gl: Onte
he: אתמול
hi: कल
hr: Jučer
hu: Tegnap
hy: Երեկ
id: Kemarin
is: Í gær
it: Ieri
ja: 昨日
ka: გუშინ
kk: Кеше
ko: 어제
lt: vakar
lv: vakar
mk: Вчера
mn: Өчигдөр
ms: Semalam
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sl: Včeraj
sq: Dje
sr: Јуче
sr_latn: Juče
sv: Igår
sw: Jana
ta: நேற்று
te: నిన్న
th: เมื่อวาน
tr: Dün
uk: Учора
ur: کل
uz: Kecha
vi: Hôm qua
zh_hans: 昨天
zh_hk: 昨天

source: you
af: jy
ar: أنت
be: вы
bg: ти
bn: আপনি
ca: tu
cs: ty
cy: chi
da: du
de: du
el: εσύ
es: tú
es_419: tú
es_us: tú
et: sina
eu: zu
fa: شما
fi: sinä
fil: ikaw
fr: vous
fr_ca: tu
ga: tú
gl: ti
he: אתה
hi: तुम
hr: ti
hu: te
hy: դու
id: kamu
is: þú
it: tu
ja: あなた
ka: შენ
kk: сен
ko: 당신
lt: tu
lv: tu
mk: ти
mn: чи
ms: awak
nb: du
nl: jij
pl: ty
pt_br: você
pt_pt: tu
ro: tu
ru: ты
sk: ty
sl: ti
sq: ti
sr: ти
sr_latn: ti
sv: du
sw: wewe
ta: நீங்கள்
te: మీరు
th: คุณ
tr: sen
uk: ти
ur: آپ
uz: siz
vi: bạn
zh_hans: 你
zh_hk: 你

source: Your image
af: Jou afbeelding
ar: صورتك
be: Ваша выява
bg: Вашето изображение
bn: আপনার ছবি
ca: La teva imatge
cs: Váš obrázek
cy: Eich delwedd
da: Dit billede
de: Dein Bild
el: Η εικόνα σας
es: Tu imagen
es_419: Tu imagen
es_us: Tu imagen
et: Sinu pilt
eu: Zure irudia
fa: تصویر شما
fi: Kuvasi
fil: Ang iyong larawan
fr: Votre image
fr_ca: Votre image
ga: Do íomhá
gl: A túa imaxe
he: התמונה שלך
hi: आपकी छवि
hr: Vaša slika
hu: A képed
hy: Ձեր պատկերը
id: Gambar Anda
is: Myndin þín
it: La tua immagine
ja: あなたの画像
ka: თქვენი სურათი
kk: Сіздің суретіңіз
ko: 내 이미지
lt: Jūsų vaizdas
lv: Jūsu attēls
mk: Вашата слика
mn: Таны зураг
ms: Imej anda
nb: Bildet ditt
nl: Jouw afbeelding
pl: Twój obraz
pt_br: Sua imagem
pt_pt: A sua imagem
ro: Imaginea ta
ru: Ваше изображение
sk: Váš obrázok
sl: Vaša slika
sq: Imazhi juaj
sr: Ваша слика
sr_latn: Vaša slika
sv: Din bild
sw: Picha yako
ta: உங்கள் படம்
te: మీ చిత్రం
th: รูปภาพของคุณ
tr: Görüntünüz
uk: Ваше зображення
ur: آپ کی تصویر
uz: Rasmingiz
vi: Hình ảnh của bạn
zh_hans: 您的图片
zh_hk: 您的圖片

source: zero
af: nul
ar: صفر
be: нуль
bg: нула
bn: শূন্য
ca: paraula zero
cs: nula
cy: sero
da: nul
de: null
el: μηδέν
es: cero
es_419: cero
es_us: cero
et: null
fa: صفر
fi: nolla
fil: sero
fr: zéro
fr_ca: zéro
ga: náid
gl: cero
he: אפס
hi: शून्य
hr: nula
hu: nulla
hy: զրո
id: nol
is: núll
it: zero assoluto
ka: ნული
kk: нөл
ko: 영
lt: nulis
lv: nulle
mk: нула
mn: тэг
ms: sifar
nb: null
nl: nul
pl: zero wartość
pt_pt: valor zero
ro: cifră zero
ru: ноль
sk: nula
sl: nič
sr: нула
sr_latn: nula
sv: noll
sw: sufuri
ta: பூஜ்ஜியம்
te: శూన్యం
th: ศูนย์
tr: sıfır
uk: нуль
ur: صفر
uz: nol
vi: không
zh_hans: 零
zh_hk: 零

source: a
ar: أ
be: а
bg: а
bn: ক
da: -en
el: ένα
fa: الف
fr: un
fr_ca: un
he: א
hi: ए
hu: de.
hy: ա
id: a.m
it: UN
ka: ა
kk: а
ko: 오전
mk: а
mn: а
ms: pagi
nb: en
pt_br: um
ro: o
sr: а
sr_latn: а
ta: அ
th: ก
zh_hans: 一个
zh_hk: 一個

source: Brat Punch
ar: شقي لكمة
bn: ব্র্যাট পাঞ্চ
cy: Brat Pwnsh
es_419: Golpe de mocoso
es_us: Golpe de mocoso
fa: برات پانچ
fr: Coup de poing pour les gosses
fr_ca: Coup de poing pour les enfants
he: פרחח פאנץ'
hi: ब्रैट पंच
id: Pukulan Bocah
ka: ბრატ პუნჩი
kk: Брат Панч
mk: Брат Пач
ms: Pukulan Brat
pt_br: Pirralho Soco
sr: Брат Пунцх
sr_latn: Брат Пунцх
ta: பிராட் பஞ்ச்
te: బ్రాట్ పంచ్
th: น้องพันช์
ur: بریٹ پنچ
zh_hans: 臭小子拳打
zh_hk: 臭小子拳打

source: Chrome
ar: الكروم
bn: ক্রোম
de: Chrom
el: Χρώμιο
es_419: Cromo
es_us: Cromo
fa: کروم
fi: Kromi
he: כרום
hi: क्रोम
hr: Krom
hu: Króm
id: krom
is: Króm
it: Cromo
mk: Хром
nl: Chroom
pt_br: Cromo
sq: krom
sr: Цхроме
sr_latn: Цхроме
sv: Krom
ta: குரோம்
th: โครเมียม
ur: کروم
zh_hans: 铬合金
zh_hk: 鉻合金

source: Chrome Pop
ar: كروم بوب
bn: ক্রোম পপ
es_419: Cromo pop
es_us: Cromo pop
hi: क्रोम पॉप
it: Pop cromato
nl: Chroom pop
pt_br: Cromo Pop
sr: Цхроме поп
sr_latn: Цхроме поп
ta: குரோம் பாப்
te: Chrome పాప్
th: โครมป๊อป
ur: کروم پاپ
zh_hans: 铬流行
zh_hk: 鉻流行

source: Gamma
ar: جاما
be: Гама
bg: Гама
bn: গামা
ca: Gama
cs: Gama
cy: Gama
da: Gama
de: Gammawert
el: Γάμμα
es: Gama
es_419: Gama
es_us: Gama
fa: گاما
fi: Gama
fr: Réglage gamma
fr_ca: Réglage gamma
ga: Gáma
he: גמא
hi: गामा
hr: Gama
hu: Gammaérték
hy: Գամմա
id: Koreksi gamma
it: Curva gamma
ja: ガンマ
ka: გამა
kk: Гамма
ko: 감마
lt: Gama
mk: Гама
mn: Гамма
ms: Nilai gamma
nb: Gammakurve
nl: Gammawaarde
pl: Korekta gamma
pt_br: Gama
pt_pt: Gama
ro: Corecție gamma
ru: Гамма
sk: Gama
sl: Gama
sq: Gama
sr: Гама
sr_latn: Gama
sv: Gammakorrektion
ta: காமா
te: గామా
th: แกมม่า
tr: Gama
uk: Гама
ur: گاما
vi: Chỉnh gamma
zh_hans: 伽玛
zh_hk: 伽瑪

source: k
ar: ك
be: к
bg: к
el: κ
fa: ک
he: ק
hi: के
hu: ok
hy: կ
id: oke
it: ok
ka: კ
kk: к
ko: ㅋ
mk: к
mn: к
ms: ok
pl: ok
pt_pt: ok
ro: ok
ru: ок
sk: ok
sl: ok
sr: к
sr_latn: к
ta: கே
te: కె
th: โอเค
tr: tamam
uk: ок
ur: ک
vi: ok

source: Last 7 days
ar: آخر 7 أيام
be: Апошнія 7 сутак
bg: Последните 7 дни
ca: Últims 7 dies
cs: Posledních 7 dní
cy: Y 7 diwrnod diwethaf
da: Seneste 7 dage
de: Letzte 7 Tage
el: Τελευταίες 7 ημέρες
es: Últimos 7 días
es_419: Últimos 7 días
es_us: Últimos 7 días
eu: Azken 7 egunak
fi: Viimeiset 7 päivää
fr: 7 derniers jours
fr_ca: 7 derniers jours
ga: Na 7 lá is déanaí
gl: Últimos 7 días
he: 7 הימים האחרונים
hi: पिछले 7 दिन
hr: Zadnjih 7 dana
hy: Վերջին 7 օրը
ja: 過去7日間
ka: ბოლო 7 დღე
kk: Соңғы 7 күн
mk: Последните 7 дена
mn: Сүүлийн 7 хоног
pt_br: Últimos 7 dias
sq: 7 ditët e fundit
sr: Последњих 7 дана
sr_latn: Poslednjih 7 dana
ta: கடைசி 7 நாட்கள்
te: గత 7 రోజులు
uz: Oxirgi 7 kun

source: Last 30 days
ar: آخر 30 يومًا
be: Апошнія 30 сутак
bg: Последните 30 дни
ca: Últims 30 dies
cs: Posledních 30 dní
cy: Y 30 diwrnod diwethaf
da: Seneste 30 dage
de: Letzte 30 Tage
el: Τελευταίες 30 ημέρες
es: Últimos 30 días
es_419: Últimos 30 días
es_us: Últimos 30 días
eu: Azken 30 egunak
fi: Viimeiset 30 päivää
fr: 30 derniers jours
fr_ca: 30 derniers jours
ga: Na 30 lá is déanaí
gl: Últimos 30 días
he: 30 הימים האחרונים
hi: पिछले 30 दिन
hr: Zadnjih 30 dana
hy: Վերջին 30 օրը
ja: 過去30日間
ka: ბოლო 30 დღე
kk: Соңғы 30 күн
mk: Последните 30 дена
mn: Сүүлийн 30 хоног
pt_br: Últimos 30 dias
sq: 30 ditët e fundit
sr: Последњих 30 дана
sr_latn: Poslednjih 30 dana
ta: கடைசி 30 நாட்கள்
te: గత 30 రోజులు
uz: Oxirgi 30 kun

source: Last hour
ar: الساعة الأخيرة
be: Апошняя гадзіна
bg: Последният час
ca: Última hora
cs: Poslední hodina
cy: Yr awr ddiwethaf
da: Seneste time
de: Letzte Stunde
el: Τελευταία ώρα
es: Última hora
es_419: Última hora
es_us: Última hora
eu: Azken ordua
fi: Viimeinen tunti
fr: Dernière heure
fr_ca: Dernière heure
ga: An uair is déanaí
gl: Última hora
he: שעה אחרונה
hi: पिछला घंटा
hr: Zadnji sat
hy: Վերջին ժամը
ja: 直近1時間
ka: ბოლო საათი
kk: Соңғы сағат
mk: Последниот час
mn: Сүүлийн цаг
pt_br: Última hora
sq: Ora e fundit
sr: Последњи сат
sr_latn: Poslednji sat
ta: கடைசி மணி
te: గత గంట
uz: Oxirgi soat

source: Noir
ar: نوير
be: Нуар
bn: নোয়ার
ca: negre
es_419: negro
es_us: negro
eu: Beltza
fa: نوآر
gl: Negro
he: נואר
hi: नोयर
hy: Նուար
ka: ნუარი
kk: Нур
mk: Ноар
mn: Нуар
nl: Zwart
pt_br: Preto
sr: Ноир
sr_latn: Ноир
ta: நொயர்
te: నోయిర్
th: นัวร์
ur: نوئر
zh_hans: 黑色
zh_hk: 黑色

source: Older than 30 days
ar: أقدم من 30 يومًا
be: Старэйшыя за 30 сутак
bg: По-стари от 30 дни
ca: Més antic que 30 dies
cs: Starší než 30 dní
cy: Hyn na 30 diwedd
da: Ældre end 30 dage
de: Älter als 30 Tage
el: Παλαιότερα από 30 ημέρες
es: Más antiguo que 30 días
es_419: Más antiguos que 30 días
es_us: Más antiguos que 30 días
eu: 30 egun baino zaharragoak
fi: Vanhempi kuin 30 päivää
fr: Plus ancien que 30 jours
fr_ca: Plus vieux que 30 jours
ga: Níos sine ná 30 lá
gl: Máis vellos ca 30 días
he: ישן מ־30 יום
hi: 30 दिन से पुराना
hr: Starije od 30 dana
hy: 30 օրից ավելի հին
ja: 30日以上前
ka: 30 დღეზე ძველი
kk: 30 күннен ескі
mk: Постари од 30 дена
mn: 30 хоногоос өмнөх
pt_br: Mais antigo que 30 dias
sq: Më të vjetër se 30 ditë
sr: Старије од 30 дана
sr_latn: Starije od 30 dana
ta: 30 நாட்களுக்கு மேல் பழமை
te: 30 రోజుల కంటే పాతవి
uz: 30 kundan eskiroq

source: P
ar: م

source: Pixelation Scale
ar: مقياس التنقيط
be: Ступень пікселізацыі
bg: Степен на пикселизация
bn: পিক্সেলেশন স্কেল
ca: Escala de pixel·lació
cs: Měřítko pixelace
cy: Graddfa picseli
da: Pixelering
de: Pixelierung
el: Κλίμακα εικονοστοιχείων
es: Escala de pixelación
es_419: Escala de pixelado
es_us: Escala de pixelado
et: Pikslite skaala
eu: Pikselazio eskala
fa: مقیاس پیکسلی
fi: Pikselöinnin skaala
fil: Scale ng Pixelation
fr: Échelle de pixellisation
fr_ca: Échelle de pixellisation
ga: Scála picteilínithe
gl: Escala de pixelado
he: קנה מידה של פיקסלציה
hi: पिक्सेलेशन स्केल
hr: Mjerilo pikselizacije
hu: Pixelesítés mértéke
hy: Պիքսելացման մակարդակ
id: Skala pikselation
it: Scala pixelazione
ja: ピクセル化のスケール
ka: პიქსელაციის დონე
kk: Пиксельдеу деңгейі
ko: 픽셀화 크기
lt: Pikselių skalė
lv: Pikseļu skala
mk: Степен на пикселација
mn: Пикселжүүлэх түвшин
ms: Skala pikselan
nb: Pikseleringsskala
nl: Pixelatieschaal
pl: Skala pikselizacji
pt_br: Escala de pixelização
pt_pt: Escala de pixelização
ro: Scală pixelare
ru: Масштаб пикселизации
sk: Mierka pixelizácie
sl: Merilo pikselacije
sq: Shkalla e pikselizimit
sr: Степен пикселизације
sr_latn: Stepen pikselizacije
sv: Pixeleringsskala
sw: Kiwango cha Pixelation
ta: பிக்சல் அளவு
te: పిక్సెలేషన్ స్కేల్
th: สเกลพิกเซเลชัน
tr: Pikselleştirme ölçeği
uk: Масштаб пікселізації
ur: پکسلیشن اسکیل
uz: Piksellashtirish darajasi
vi: Mức pixel hóa
zh_hans: 像素化规模
zh_hk: 像素化規模

source: Sepia
ar: سيبيا
be: Сэпія
bg: Сепия
bn: সেপিয়া
ca: Sèpia
cs: Sépie
da: Sepiatone
de: Sepiaton
el: Σέπια
es: Efecto sepia
es_419: Efecto sepia
es_us: Efecto sepia
et: Seepia
fa: سپیا
fi: Seepia
fr: Sépia
fr_ca: Sépia
ga: Séipia
he: ספיה
hi: सीपिया
hr: Sepija
hu: Szépia
hy: Սեպիա
id: Sépia
it: Seppia
ja: セピア
ka: სეპია
kk: Сепия
ko: 세피아
lt: Sepija
lv: Sēpija
mk: Сепија
mn: Сепиа
ms: Tona sepia
nb: Sepiatone
nl: Sepiatint
pl: Ton sepii
pt_br: Sépia
pt_pt: Sépia
ro: Ton sepia
ru: Сепия
sk: Sépia
sl: Sepija
sr: Сепија
sr_latn: Sepija
sv: Sepiaton
ta: செப்பியா
te: సీపియా
th: ซีเปีย
tr: Sepya tonu
uk: Сепія
ur: سیپیا
uz: Sepiya
vi: Tông sepia
zh_hans: 棕褐色
zh_hk: 棕褐色

source: Tint
ar: صبغة
be: Адценне
bg: Оцветяване
bn: টিন্ট
cs: Odstín
cy: Lliw
da: Farvetone
de: Farbstich
el: Απόχρωση
es: Tinte
es_419: Tinte
es_us: Tinte
et: Toon
eu: Tinta
fa: رنگ‌آمیزی
fi: Värivivahdus
fr: Teinte
fr_ca: Teinte
ga: Dathúchán
gl: Tinte
he: גוון
hi: रंगत
hr: Ton boje
hu: Tónus
hy: Ներկ
id: Rona
is: Litblær
it: Tinta
ja: ティント
ka: ელფერი
kk: Реңк
ko: 색조
lt: Spalvos tonas
lv: Toņojums
mk: Нијанса
mn: Өнгийн нюанс
ms: Tona
nb: Fargenyanse
pl: Zabarwienie
pt_br: Matiz
pt_pt: Matiz
ro: Nuanță
ru: Оттенок
sk: Tón
sl: Barvni odtenek
sq: Nuanca
sr: Нијанса
sr_latn: Nijansa
sv: Tonskiftning
sw: Rangi
ta: நிரப்பி
te: టింట్
th: สีย้อม
tr: Renk tonu
uk: Відтінок
ur: رنگت
uz: Rang nozikligi
vi: Tông màu
zh_hans: 色调
zh_hk: 色調

source: zerØ
ar: صØر
ca: zèrØ
cs: nul∅
da: nu∅l
de: nu11
el: μηδέ∅
es: cerØ
es_419: cerØ
es_us: cer0
fi: nølla
fr: zérØ
fr_ca: zér0
he: אפ1ס
hi: शून्∅
hr: nul∅
ja: ゼ∅ロ

source: Zine
ar: زين
be: Зін
bg: Зин
bn: জিনে
es_419: revista
es_us: revista
fa: زین
he: זין
hi: पत्रिका
hy: Զին
ka: ზინე
kk: Зин
mk: Зин
mn: Зин
nl: Zin
sr: Зине
sr_latn: Зине
ta: சைன்
te: జైన్
th: ซีน
ur: زین
zh_hans: 杂志
zh_hk: 雜誌

source: eli5
be: элі5
bg: ели5
fr_ca: éli5
ga: éilí5
hy: էլի5
is: elí5
ka: ელი5
mk: ели5
sr: ели5
sr_latn: ели5
th: เอลี5
zh_hans: 伊莱5
zh_hk: 伊萊5

source: Pastel
be: Пастэльныя
bg: Пастел
bn: প্যাস্টেল
el: Παστέλ
et: Pastelne
fa: پاستل
fi: Pastelli
hu: Pasztell
hy: Պաստել
ka: პასტელი
kk: Пастел
lt: Pastelinė
lv: Pastelis
mk: Пастел
mn: Пастел
nb: Pastell
sl: Pastelno
sr: Пастел
ta: வெளிர்
te: పాస్టెల్
th: สีพาสเทล
ur: پیسٹل
zh_hk: 粉彩

source: Polaroid
be: Паляроід
bg: Полароид
bn: পোলারয়েড
fa: پولاروید
hy: Պոլարոիդ
ka: პოლაროიდი
kk: Полароид
lt: Polaroidas
mk: Полароид
mn: Полароид
sr: Полароид
ta: போலராய்டு
te: పోలరాయిడ్
th: โพลารอยด์
ur: پولرائڈ
zh_hk: 寶麗來

source: radio
be: радыё
bg: радио
bn: রেডিও
ca: ràdio
cs: rádio
el: ραδιόφωνο
et: raadio
eu: irratia
fa: رادیو
fil: radyo
hu: rádió
hy: ռադիո
is: útvarp
ka: რადიო
kk: радио
lt: radijas
mk: радио
mn: радио
sk: rádio
sr: радио
sw: redio
ta: வானொலி
te: రేడియో
th: วิทยุ
ur: ریڈیو
zh_hk: 收音機
